/* Localized versions of Info.plist keys */

CFBundleName = "sdlgame";
CFBundleShortVersionString = "sdlgame version 0.1";
CFBundleGetInfoString = "sdlgame version 0.1, Copyright 2012 __MyCompanyName__.";
NSHumanReadableCopyright = "Copyright 2012 __MyCompanyName__.";
